{
  "payoffs": [
    "new & improved!",
    "more bullshit bingo!",
    "we love recruiters!",
    "recruitment galore!",
    "we are hiring, join us!",
    "let's have some fun!",
    "powered by recruiters!",
    "typos are included!"
  ],
  "en": {
    "startSentence": "Recruitment ipsum first of all I want to apologise for contacting you randomly out of the blue.",
    "startListitem": "Recruitment ipsum first of all I want to apologise",
    "resultTitles": [
      "Here is your Recruitment Ipsum!",
      "Your Recruitment Ipsum is ready!",
      "Enjoy this Recruitment Ipsum!",
      "Thank you for using Recruitment Ipsum!"
    ],
    "resultMailTitles": [
      "This message should do the trick!",
      "Here is your recruitment mail!",
      "What a beautiful mail!"
    ],
    "salutation": ["Hi", "Hello", "Hey", "Good day", "Good afternoon", "Dear"],
    "signoffs": [
      "Regards,",
      "Sincerely,",
      "Best wishes,",
      "Cheers,",
      "Kind regards,",
      "Regards",
      "Sincerely",
      "Best wishes",
      "Cheers",
      "Kind regards,",
      "Thank you,",
      "Many thanks,",
      "With gratitude,",
      "Thanks in advance,",
      "Thanks",
      "Thanks in advance!",
      "Thanks!",
      "Thanks!!1!"
    ],
    "placeholderNames": [
      "[Firstname]",
      "[Name here]",
      "[Name]",
      "## NAME_PLACEHOLDER ##",
      "{{FIRST_NAME}}",
      "{{NAME}}",
      "[Don't forgot the name]"
    ],
    "names": [
      "James",
      "Liam",
      "Michael",
      "James",
      "Olivia",
      "Tina",
      "Henry",
      "William",
      "Gary",
      "Thomas",
      "Dave",
      "Joe",
      "Joan",
      "John Doe",
      "Paul",
      "Wesley",
      "Mary-Ann",
      "Bill",
      "Courtney",
      "Eva",
      "Sophia",
      "Noah",
      "John",
      "Patricia",
      "Peter",
      "[Name]",
      "[Name here]"
    ],
    "openers": [
      "First of all I want to apologise for contacting you randomly out of the blue.",
      "I hope you are well.",
      "I hope you are well and that you are healthy and safe during these challenging times!",
      "I assume you are receiving a lot of messages so I will try to get to the point here!",
      "Hope you appreciate the direct approach."
    ],
    "closers": [
      "Either way lets have a chat?",
      "Look forward to hearing from you.",
      "I would like to speak with you.",
      "I look forward to hearing from you.",
      "Looking forward to hearing from you.",
      "Please let me know if you are interested and i can send some more information.",
      "If not, I would be glad to keep in touch with you for any future interesting vacancies.",
      "Are you interested in the details of this position?",
      "Is this something you might be open to?",
      "Does this sound of interest to you, if so when are you free today to speak?",
      "If you are not free who can you recommend?",
      "Just let me know when you have time and I will give you a call!",
      "When would be a good time for us to connect?"
    ],
    "sentences": [
      "Hopefully I can differentiate myself from the rest and hopefully you can see why I made the effort to contact you.",
      "At the moment the markets Booming! Great jobs, great employers and nice luxury salaries.",
      "Now this will sound a little generic, because every man and his dog will tell you there looking for a guy with a set of skills like yours?",
      "But I really am and I have a number of options you'd be fantastic for.",
      "Could do with speaking to when your free for 10 minutes, NO bullshit approach.",
      "I think I have a number of options you'd love to go and meet.",
      "Rather than send you a long, bumbling, recruiterish email, can I ask you to give me the benefit of the doubt and read this article I wrote today?",
      "I came across your profile today and I was very impressed by your experience with front-end / JavaScript development.",
      "The reason I decided to get in touch is because I am working very closely with some of the most exciting technology-centric companies in London with finding the best talent for their organisations.",
      "For this reason I wondered if you would be interested in hearing about a variety new challenges?",
      "One of the companies I am working with is one of the world's leading providers of communications services and solutions, serving customers in more than 170 countries.",
      "They are known globally as a major technology player – pioneering the digital advances that are shaping and driving the information age.",
      "They are looking for a number of front-end developers at mid-level, senior-level and Lead level to be members of new teams that are being created to work on business critical projects.",
      "In addition to this role, I am confident that a large number of my other clients would also be extremely interested in your profile and I would love to have an initial telephone discussion with you to find out more about you and to tell you more about the opportunities.",
      "It would also be great to have a copy of your CV to refer to during this call.",
      "Get back to me with your number and best time to call, to discuss further details!",
      "I have specifically chosen to write to you, because you have mentioned angularJS on your profile and you currently work at a well-known Consultancy.",
      "If you like what you do, I might have something really interesting for you.",
      "It's a company that does Consutancy-type of work, however because they are a young company with 15 people they really have the time to care about YOUR personal career & development.",
      "You get a permanent contract, salary, bonus and a car. Don't you think it's time to have a chat? When can we talk?",
      "I came across you profile and I really liked it. I was wondering if you could be looking at new opportunities? I have a contract near Amsterdam starting end of June for 500 euros a day.",
      "Would it be of interest to you? If so you can send your CV to my colleague Catherine.",
      "I wanted to get in touch as i have a job opportunity in Rotterdam currently for a client of mine who is an international cloud based enterprise software company providing market leading enterprise applications platforms.",
      "As software engineer you will work on the front end using JavaScript, HTML5 and CSS3 to improve the enterprise software/platforms by adding new functionalities, maintaining API, developing UI components and building frameworks.",
      "Last week I read an interesting article '9 ways to be less annoying on LinkedIn.",
      "They used the \"real life example\" of meeting an interesting person in a bar, exchanging numbers and never getting back in touch.",
      "Their analogy on LinkedIn was to send out the generic \"I'd like to add you to my network\" request and never following up.",
      "You are my 1st connection, however I do not know anything about you as a person and how you picture your career path?",
      "I really don’t care if you are currently looking for a job or not, but I would love to have a chat with you.",
      "This is the ultimate opportunity for frontend developers in Rotterdam to become a real expert in their field.",
      "If you are eager to be challenged developing secure platforms for a huge user spectrum, you need to read further.",
      "I came across your LinkedIn profile with genuine interest and would be very keen to make contact with you to find out about your current work situation and possible career goals & aspirations.",
      "If you are interested, I have a nice opportunity.",
      "Our team want to meet a Front-End developer who is passionate about gaming technologies, knows his job as a professional and involved in games as crazy.",
      "Playing computer games makes you happy, than you will be glad to meet the company, that is happy to make them.",
      "So in case you are interested in some new challenging opportunities, I will send you the description of the vacancy.",
      "After that we can discuss the details with you.",
      "My apologies if we have contacted you but we are still looking for more Javascript developers (permanent / freelance) to complete the teams of a telecom organisation in Amsterdam and Eindhoven area.",
      "Good communication skills are a must as you will be interacting with other software developers and project managers in a test driven environment.",
      "If not, please let me know when so I can contact you at the relevant time.",
      "I came across your profile while on the lookout for strong software engineers and was very impressed with your experience and background.",
      "I work with some of the top Tech Start-ups and Software Houses in London and the South East and am looking to build up my network of strong developers so I'd be keen to connect so we can keep in touch for the future.",
      "While I appreciate that another recruitment contact/connection may be the last thing you need, I can assure you that I genuinely work on sourcing engineers for some of the largest, most distributed and technically challenging systems and applications in London and the South East.",
      "And if you check out my LinkedIn profile and recommendations therein I hope you will appreciate that if indeed you could be interested in a new position (either now or in the future) then it may be mutually beneficial for us to have a discussion.",
      "Now that's my spiel out of the way... from reading about your interests, experience and background, I do have one specific role working with a OO JavaScript and React.js to develop a SPA for a financial derivatives trading company in London.",
      "Although in finance, it’s a relaxed work environment and they use some of the latest technologies to a TDD approach in an agile development process.",
      "Its paying £55,000 - £70,000 + 15% Bonus and lots of other benefits.",
      "I thought (on the face of it anyway) it looked like a good match for your profile.",
      "As I'm sure I've intimated earlier, I appreciate you are likely to get these kind of emails all the time but with the above in mind I'd love to connect either way and then keep in touch from there.",
      "We are growing our team and we are currently looking for a Senior UI Solutions Developer based in the Netherlands.",
      "You have a very interesting profile, your skills and experience perfectly match what I am looking for.",
      "Would you consider having an initial, informal and brief conversation about this opportunity?",
      "Im doing a bit of work around a vacancy this morning and wondered whether you had any interest at all.",
      "I've left the job description for you to have a look at.",
      "I am very interested in your profile and was hoping to speak to you about a number of contract opportunities that i have available in Amsterdam at the moment.",
      "Are you currently open to hearing about something new?",
      "Are you looking for a reliable, creative and experience Group for the Mobile Application and Website Designing and development?",
      "Please let us know in case you have any such requirement, so that we can discuss rates",
      "The environment is extremely cool, with interesting and exciting media events regularly, with an impressive financial package + amazing benefits.",
      "It is non corporate and extremely relaxed, whilst you will have an opportunity to obtain new certifications and train on a variety of exciting technologies.",
      "If you don't currently have experience with these, you will have the option to learn if you wish!",
      "If you are interested, lets organise a good time to talk on the phone - I can arrange for whenever is convenient for you!",
      "I appreciate we haven't spoken before but looking through your profile I am impressed with your background and think you’re a great match for an opportunity I have in London...",
      "I am looking for a talented and versatile developer with client-side development experience to join a growing team, based in London.",
      "You'll be rewarded with; competitive salary and benefits, room to grow and develop yourself including training, a stunning central London location, a great environment with intelligent, driven and passionate colleagues delivering excellence on a daily basis, and will always work with cutting edge technologies.",
      "The role is paying up to £75k + benefits. Are you open to new opportunities in London at the moment or keen to find out more?",
      "The reason I ask is because I am currently working on a senior/lead frontend role for a product company based in Utrecht.",
      "They have created their own algorithm in order to reduce downtime in companies.",
      "Unfortunately they cannot promise you a Tesla Model S but they can pay up to €75k.",
      "They are looking for a frontend developer with design experience which I have seen you previously have had.",
      "The reason I am reaching out today is because I am representing a company who I believe can and will pique your interest.",
      "My client is a globally recognised firm and the biggest consultancy currently operating in Benelux and has been in the innovation business for more than 75 years.",
      "They are offering you the chance to work with clients of all sizes, from global enterprises to local start-ups meaning you will get all the benefits of working for a huge organisation with over 100,00 employees and the autonomy you get from some of their smaller clients.",
      "But of course I’m just a recruiter right?",
      "After all why would you want to work for a company which acknowledges that everyone’s work life balance is different and provides flexible working options?",
      "Who on earth would want to get all their travel expenses paid as well as reap the rewards from a wide variety of extra benefits?",
      "Obviously it’s always good to hear about new opportunities like this developing on the market, and I would love the chance to give you some of the more juicy details.",
      "You might be surprised to hear that actually opportunities like this don’t come around very often; in fact they aren’t even available for very long at all.",
      "Therefore if you could spare just 5 minutes of your time I would urge you take a short call with me to discuss.",
      "I was looking at your profile as I'm recruiting for what I feel would be a matching role to your skillset and noticed you are potentially looking for a new position?",
      "Would you be able to send me a copy of your CV and contact number so we can talk about this contract position based in the Hague, Netherlands.",
      "I would like to get in touch with you regarding a new opportunity RED have in North Belgium for an Angular developer.",
      "Please see role details below.",
      "Our client is looking for an Angular developer to join their deployment team in a large project they are undertaking.",
      "The program is expected to last 10 years.",
      "We want to fill this positions soon.",
      "If you have some interest I woud love to hear from you!",
      "Let me know if you are looking for permanent roles at the moment and I’ll be more than happy to give you the details.",
      "I checked out your profile and noticed you have strong experience in a range of technologies.",
      "I am working with a number of companies that would be very interested in your depth of knowledge.",
      "I'm sure you get a few messages so I will happily be upfront with you and send over the jobs and company names I'm working with if you had any interest in seeing what was out there?",
      "You may have heard of them I dont know, they aren't a huge business but do have a great reputation here.",
      "I noticed you were open to new opportunities and I wanted to make you aware of an opportunity that I am working on which may be of interest to you.",
      "Is this of interest? If so, what is best number to reach you on? If not, would you know anybody that would be interested in this?",
      "Our client is a start-up in the fast-growing fitness-tech space",
      "Work includes maintaining the app, feature development, and introducing cloud-based features.",
      "If this is of interest to you, when’s a good time for us to have a call?",
      "Or if you know someone else who may be interested do let me know!",
      "Please check out my LinkedIn recommendations from other Developers to see how I work!",
      "I came across your profile here on Linkedin, and I noticed your experience as Frontend Developer.",
      "I was wondering how you are doing, and if you would like to discuss your future plans.",
      "I would like to know more about your interests and background, so I do not spend you with jobs that are not relevant to you.",
      "I know right now may not be the right time to change jobs, but if it is, when are you free to speak?",
      "You will be working on an app which will help professionals achieve their certifications by providing customized trainings for them and also help businesses in developing their own internal trainings and certifications.",
      "You will be joining a young and dynamic environment, with the possibility to grow inside and take on more responsibilities.",
      "I would very much like to get in touch with you, not only to tell you more about the role but also to hear what would interest you to switch jobs.",
      "I’ll add the link to the job description, the description may be a bit broad because we have so many teams that work on different projects.",
      "But I can tell you more about that when we talk.",
      "I wanted to reach out to you as the client I am recruiting for is still looking to speak with a person with your skills.",
      "Did you get the chance to take a closer look at the information above?",
      "I would be more than happy to share more information with you to explain their vision further.",
      "Want a fresh start this year & looking for a new role?",
      "The holiday break is a time where a lot of people consider their situation, and decide they want a new challenge in the new year.",
      "I’ve got a whole bunch of different opportunities using frameworks including as React, Vue.js, Angular 2+ & Node.js – with clients in a range of sectors!",
      "Salaries range from €50-80K, and positions are available for all levels of seniority.",
      "If wanting a change & a fresh start applies to you, get in touch! Or, if you know someone else thinking of making a switch, please let me know.",
      "Have been following your work, very impressed with your maturity and knowledge, they clearly stand out.",
      "No world class product has been built without passionate engineers solving complex and seemingly impossible user problems, hence why I’m reaching out to you.",
      "Originally a computer scientist, our CEO made the weird career decision to open a restaurant.",
      "We know the industry inside out."
    ],
    "listitems": [
      "We build a variety of products from scratch",
      "Every project is cherry-picked and needs to be innovative",
      "Working with us means to perfect your Javascript skills",
      "Amazing career progression - become a lead developer within 6 months",
      "We are confronted with questions about performance, security and usability",
      "10 days non-billable to go to trainings",
      "If you prove yourself, we are happy to offer a permanent contract",
      "You have a mentor by your that supports your technical growth in weekly meetings",
      "Your career plan will be mapped out for the entire year",
      "Own budget for conferences, books, trainings",
      "Internal monthly meetup to share knowledge, case study presentations",
      "Well-known speakers are flews over from the UK & US to talk give internal seminars",
      "+5 years JavaScript experience",
      "Experience working with JS frameworks such as Angular, NodeJS, BackboneJS",
      "HTML/CSS experience including the use of Twitter Bootstrap",
      "TDD or BDD experience",
      "Location: Amsterdam, Netherlands",
      "Rate: Negotiable depending on experience",
      "Job title - Java Developer",
      "Location - Amsterdam HQ with clients sites across the Netherlands",
      "Salary – circa €75,000 per annum + unbeatable monthly bonus",
      "Technologies – Java, Spring, Hibernate, Jenkins, Struts and many more",
      "The program is expected to last 10 years.",
      "Front-end Angular Developer",
      "Expertise in Angular with good background in VB.Net, HTML 5, C#",
      "Programming, Coding, testing, comply with existing standards and templates",
      "Design screens with business analysts",
      "Salary of 45-60K",
      "Awesome offices in Amsterdam",
      "Chance to work with the latest tech including Serverless & Cloud",
      "Fast growing start-up in their industry",
      "We know the industry inside out"
    ]
  },
  "nl": {
    "startSentence": "Recruitment ipsum ik weet dat je me niet kent, maar zou jij misschien contact met me op kunnen nemen via onderstaand nummer?",
    "startListitem": "Recruitment ipsum ik weet dat je me niet kent",
    "resultTitles": [
      "Hier is jouw Recruitment Ipsum!",
      "De Recruitment Ipsum is klaar!",
      "Geniet van deze Recruitment Ipsum!"
    ],
    "resultMailTitles": [
      "Deze recruitment mail is steengoed!",
      "Je mail is klaar!",
      "Wat een mooie mail!"
    ],
    "salutations": [
      "Hi",
      "Hoi",
      "Hallo",
      "Goedesmorgens",
      "Hey",
      "Hej",
      "Beste"
    ],
    "signoffs": [
      "Bedankt,",
      "Thanks,",
      "Thanks!",
      "Thanks!!1!",
      "Bedankt!",
      "Dankjewel,",
      "Groeten,",
      "Groetjes,"
    ],
    "placeholderNames": [
      "[Voornaam]",
      "[Naam hier]",
      "[Name]",
      "## NAME_PLACEHOLDER ##",
      "{{FIRST_NAME}}",
      "{{NAME}}",
      "[Vergeet de naam niet!]"
    ],
    "names": [
      "Lotte",
      "Jeroen",
      "Pieter",
      "Ruben",
      "Tina",
      "Ilse",
      "Casper",
      "Benjamin",
      "Boris",
      "Rob",
      "Johan",
      "Herman",
      "Paul",
      "Jaap",
      "Ralf",
      "Robbert",
      "Phileine",
      "Aukje",
      "Annemieke",
      "Fiona",
      "Helen",
      "Nathalie",
      "Paulien",
      "Petra",
      "Rebecca",
      "Vivian",
      "Jolanda",
      "Steven",
      "[Your name]",
      "[Name]",
      "[Name here]"
    ],
    "openers": [
      "Hoe is het met je?",
      "Hoe gaat het?",
      "Ik hoop dat alles goed met je gaat en dat je gezondheidstechnisch niet al te veel te lijden hebt onder het corona virus.",
      "Ik zou het leuk vinden om met je te connecten, ik sta namelijk graag in contact met ervaren developers.",
      "Dit keer geen copy paste openingsbericht van een recruiter maar een concrete vacature waarvan ik denk dat het een leuke volgende stap is in jouw carrière.",
      "Krijg jij kippenvel van gelikte interfaces en supersmooth usability?"
    ],
    "closers": [
      "Even vrijblijvend bellen?",
      "Bij geen interesse hoor ik het ook graag.",
      "Ik hoor graag van je!",
      "Ik hoor het graag :)",
      "Ik ben benieuwd wat je er van vindt!",
      "Ben je niet geinteresseerd laat het dan vooral ook weten, dan zorg ik ervoor dat ik je niet meer lastig val en in dat geval biedt ik ook alvast mijn excuses aan voor deze ongewenste benadering.",
      "Wellicht sta je er voor open om je ambities en deze rol nader te bespreken in een telefoongesprek?"
    ],
    "sentences": [
      "Ik weet dat je me niet kent, maar zou jij misschien contact met me op kunnen nemen via onderstaand nummer?",
      "Voor een klant van mij ben ik op zoek naar een Front-End Developer. Sta jij hier voor open?",
      "Ik zie dat je zojuist je 4-jarig jubileum bij je huidige werkgever hebt gevierd. Zit je nog steeds op je plek?",
      "Je zult ongetwijfeld constant gebombardeerd worden met berichten, echter ik zal je vertellen waarom dit het bericht is dat telt.",
      "Wij hebben geen concurrenten.",
      "Ik bied een persoonlijke service aan.",
      "Als je nu op je plekje zit en niet naar iets nieuws zoekt, no worries.",
      "Toch denk ik dat wij elkaar zouden moeten leren kennen.",
      "Je weet nooit wat de toekomst zal brengen en voor Frontend Developers zijn wij degenen met wie je moet dealen",
      "Uitdagingen, werken met slimme mensen, kennis delen, training, ontwikkelen en/of een beter salaris?",
      "Wij hebben start-up's, productbedrijven, softwarebedrijven, consultancies, agencies, grote corporates.",
      "Heb je wellicht soms op de maandag, of andere dag, zoiets van, nu wil ik iets nieuws gaan doen?",
      "Of totaal iets anders. Laten wij dan een keer meeten voor een koffie. Een relatie opbouwen.",
      "Mocht dit niet het geval zijn, uiteraard geen enkel probleem.",
      "Ik zou echter dolgraag een keer met je willen spreken.",
      "Sorry voor mijn ietwat directe bericht maar ik kreeg in mijn zoektocht jouw naam door.",
      "Ik hoor goede verhalen over je en ben op dit moment samen met mijn klant/kennis op zoek naar iemand met jouw ervaring.",
      "Samen met mijn klant hebben we profielen besproken waarvan zij denken dat die op zowel inhoudelijk als sociaal vlak goed aan zouden kunnen sluiten bij hun rol en daarbij werd jouw naam genoemd.",
      "Graag zou ik in alle discretie en oriënterend een gesprek op touw zetten tussen jou en hun Development Manager.",
      "Je zit bij een mooie werkgever dus ik kan me voorstellen dat je prima op je plek zit, dan hoor ik dat ook uiteraard graag.",
      "Ik zie uit naar je reactie maar voel je ook zo vrij om mij en/of de mogelijkheid af te wimpelen.",
      "Namens een aantal klanten van ons ben ik momenteel op zoek naar een ervaren front-end developer uit de omgeving van Rotterdam.",
      "Met die reden kwam ik op je profiel terecht.",
      "Bevalt het nog? Zou je open staan voor een nieuwe uitdaging?",
      "Momenteel heb ik een aantal interessante vacatures open staan op het gebied van front-end development en wellicht dat er wat interessants tussen zit voor je.",
      "Ik werk voor een vacature site dus ik kan concreet zijn qua functie en organisatie.",
      "Ik kom graag in contact met je om de mogelijkheden te bespreken.",
      "Graag zou ik mijn netwerk uitbreiden zodat wij elkaar in de toekomst misschien van dienst kunnen zijn.",
      "Ik heb zojuist met veel interesse je Linkedin profiel bekeken.",
      "Op dit moment ben ik opzoek naar een JavaScript en Front-end ontwikkelaar.",
      "Als dit je interesse heeft gewekt dan zou ik graag een kort telefoongesprek met je inplannen.",
      "Ik zie je reactie graag tegemoet.",
      "Ik ben voor een bekend bedrijf in jouw regio op zoek naar een Senior/Lead Developer die sterk genoeg in zijn schoenen staat om hun Frontend team op te gaan zetten.",
      "Ik denk na het zien van je profiel dat je dit in je mars hebt, mag ik je meer info sturen?",
      "Ben benieuwd wat je van de vacature vindt en hoor graag van je.",
      "Dan ben ik op zoek naar jou!",
      "Ben je geïnteresseerd kijk dan even naar de bijgevoegde vacature en neem contact met me op!",
      "Via LinkedIn kwam ik jouw profiel tegen en die sluit goed aan bij de persoon die wij zoeken.",
      "Misschien ben jij op zoek naar een nieuwe uitdaging en kunnen wij je dat bieden, vandaar deze mail.",
      "We zijn een jong team dat door de vernieuwing en flexibiliteit in onze software steeds meer klanten aantrekt.",
      "Herken je jezelf daarin?",
      "Heb je zin om het produkt tot een groot succes te maken?",
      "Jouw ervaring in HTML5 en AngularJS kunnen daarin een grote rol spelen.",
      "Graag hoor ik van je of je geinteresseerd bent.",
      "Jouw kennis en ervaring sluiten goed aan bij deze functie.",
      "Heb je interesse in een nieuwe uitdaging of ben je nieuwsgierig naar de volledige functieomschrijving? Neem dan contact met mij op.",
      "Wellicht kunnen we in de (nabije) toekomst iets voor elkaar betekenen.",
      "Of wat moet een bedrijf jou bieden wil je open staan voor een nieuwe uitdaging?",
      "Bijvoorbeeld meer salaris, dichterbij huis werken, meer collega’s om mee te sparren?",
      "Vaak zijn dat de punten namelijk willen mensen switchen van baan.",
      "Ook wanneer je niet zoekende bent; ken je misschien wel iemand uit je netwerk die op zoek is naar een nieuwe baan?",
      "Ik had je al eerder verteld dat de voorwaarden ook goed zijn, ik zie echt geen reden waarom je niet in ieder geval een kop koffie zou pakken met mij.",
      "Kom toch man! Je krijgt er een spijtgarantie-certificaat bij van mij.",
      "Mail even en geef even je mobiele nummer, dan bellen we anders ook nog even.",
      "Voor onze klant die een state-of-the art eCommerce oplossing ontwikkelt, gebruikt door haar klanten wereldwijd, zijn wij op zoek naar een Lead Frontend Engineer om onderdeel uit de maken van een multi disciplinair team.",
      "Sta je momenteel open om eens verder te praten over een nieuwe job opportunity?",
      "Op dit moment ontgroeit de organisatie de \"start-up\" fase en heeft een grote focus op operational excellence.",
      "In deze rol help je met je technische kennis en best practices de IT organisatie te transformeren.",
      "Je hebt visie hoe de kwaliteit te verbeteren en de time to market te verkleinen.",
      "Je werkt in een DevOps team gebruik makend van Agile principes als continuous integration en deployment.",
      "Als persoon ben je enthousiast, heb je passie voor techniek, deel je graag je kennis en heb je geen 9 tot 5 mentaliteit.",
      "Ik vertel je er graag meer over.",
      "Ik ben nieuwsgierig of dit nog bevalt, of dat je er eventueel voor open zou staan om het over mogelijkheden elders te hebben.",
      "In deze functie ben je technisch expert en adviseur bij het optimaliseren van mobiele internetoplossingen bij toonaangevende klanten.",
      "Gezien jouw eerdere ervaring denk ik dat deze positie goed aan zou kunnen sluiten en interessant zou kunnen zijn voor jou.",
      "Zou je hier meer informatie over willen ontvangen?",
      "Ik kom graag met je in contact!",
      "Misschien dat je mijn bericht over het hoofd hebt gezien, of er nog niet aan toegekomen bent om te antwoorden.",
      "Zou je het ook kunnen laten weten als je geen interesse hebt? Dan weet ik waar ik aan toe ben.",
      "Je profiel op LinkedIn wekte mijn interesse vanwege je jarenlange ervaring met Javascript.",
      "Sta je momenteel open voor een nieuwe baan?",
      "Wellicht is in dat geval de vacature Javascript Developer interessant voor je.",
      "Je gaat in deze functie verder werken aan een succesvolle open-source applicatie, die onze opdrachtgever in eigen beheer heeft ontwikkeld.",
      "Je bent hierin een sparringspartner voor verschillende afdelingen (testers, architecten) waardoor je invloed op de ontwikkeling van het product groot is.",
      "Mocht je die ambitie hebben, dan is het mogelijk om als lead developer aan de slag te gaan.",
      "Je komt te werken bij een succesvolle organisatie in Delft.",
      "De organisatie kenmerkt zich door een informele werksfeer en het kennisniveau binnen de organisatie is zeer hoog.",
      "Ik hoor graag of deze functie je interesse heeft gewekt.",
      "Mocht je vragen hebben over de functie en/of onze klant, neem dan gerust even contact op via de onderstaande contactgegevens.",
      "Ik zie je reactie met belangstelling tegemoet.",
      "Ik was even benieuwd of onderstaande email goed ontvangen was en of je geïnteresseerd bent in een vacature als deze.",
      "Mocht dat zo zijn ontvang ik graag je up-to-date CV en wil ik je even telefonisch spreken of jouw wensen/ideën matchen met de vacature.",
      "Je hebt het ongetwijfeld druk momenteel maar ik wilde even checken of mijn voorgaande email wel goed is aangekomen?",
      "Mocht je interesse hebben om je eigen afdeling op te gaan zetten kom ik graag met je in contact om te kijken hoe we verder hierin kunnen gaan.",
      "Ik kwam jouw profiel net tegen. Dit ziet er goed uit!",
      "Sta jij hier voor open?",
      "Zou dit interessant voor je kunnen zijn?",
      "Gezien de front-end ervaring wilde ik toch polsen in hoeverre jij openstaat voor (bij jou) passende mogelijkheden.",
      "Het risico afgewimpeld te worden hoort erbij, maar kan het hebben.",
      "Ik zie veel aanknopingspunten met jouw profiel en denk dat dit wellicht interessant voor jou zou kunnen zijn.",
      "Mocht je niet geinteresseerd zijn dan hoor ik uiteraard ook graag van je.",
      "Vorige week heb ik je onderstaand bericht gestuurd, maar hier helaas nog geen reactie op gehad.",
      "Ken je wellicht iemand vanuit je netwerk voor wie deze positie momenteel wel interessant zou kunnen zijn?",
      "Fair enough dat je het naar je zin hebt ;)",
      "Zoek naar ontwikkelaars die volop aan de slag willen met interactie, frontend architectuur en code.",
      "De focus op techniek als basis voor een optimale gebruikerservaring.",
      "Zo ontstaan perfecte applicaties voor platformen van vandaag en die van morgen.",
      "Mijn klant werkt met top-professionals op het gebied van front-end & app development.",
      "Specialisten die de opdrachtgever en gebruiker van de applicatie willen verrassen.",
      "Altijd met de laatste techniek en inzichten in het achterhoofd.",
      "Zeker dat dit iets voor jou zou zijn Jeroen. Jij wilt toch zeker wel de frontend divisie gaan opzetten ;)?",
      "Zou er voor jou wel een baan zijn waarvan je zegt, als je dit hebt dan zou dat wel interessant voor mij kunnen zijn?",
      "Ik ben zojuist met mijn baas bij een nieuwe klant geweest.",
      "Serieuze dingen.",
      "Geweldige arbeidsvoorwaarden + een leasebudget.",
      "Ik weet dat je zei dat je je momenteel goed voelt, maar you never know ;).",
      "Ken jij toevallig iemand die dit interessant zou vinden?",
      "Dit is een nieuwe functie die we gaan creeeren en de specificaties zijn daar nog niet voor klaar.",
      "Ligt helemaal aan de persoon die we aan tafel hebben en hoe hij/zij denkt de functie in te kunnen gaan vullen.",
      "Naar aanleiding van u profiel op Linkedin, zou ik graag willen weten of u momenteel beschikbaar bent voor een nieuwe uitdaging.",
      "Mocht u binnen uw eigen netwerk nog kandidaten kennen die beschikbaar zijn? Dan verneem ik dit uiteraard graag.",
      "Voor een eindklant van ons (in de omgeving van Eindhoven) zijn we opzoek naar een Front-end ontwikkelaar.",
      "Vanwege jouw Frontend expertise en je ervaring, nodig ik je uit om te connecten.",
      "Mijn klant staat graag in contact met de beste Lead developers van Nederland, ik denk dat jij zo iemand bent ;-) ik geef je graag meer info!",
      "Graag leg ik je in dit bericht uit wat de reden is van mijn verbindingsverzoek en wat ik voor jou kan betekenen.",
      "Om deze innovatieslag te realiseren, is het IT team op zoek naar een nieuwe Lead Frontend developer (vaste dienst), ofwel een Frontend expert die zijn team mee kan nemen in deze innovatieslag!",
      "Ik heb je profiel bekeken, en vanwege jouw IT achtergrond en developer expertise verwacht ik deze functie interessant voor jou is.",
      "Op welke dag en welk moment ben je het beste te bereiken?",
      "Helaas heb ik nog geen reactie van je ontvangen.",
      "Wellicht heb je nog geen tijd gehad of is het berichtje je ontschoten.",
      "Graag ontvang ik je telefoonnummer zodat ik je meer kan vertellen over de uitdagingen die er zijn.",
      "Op welke dag en op welk moment kan ik je het beste bereiken?",
      "Je profiel is fascinerend.",
      "Je hebt waardevolle Front-end ervaring.",
      "Ik werk momenteel voor een organisatie die denk ik interessant is voor je.",
      "Voel je alsjeblieft vrij contact met me op te nemen, of laat me weten hoe ik het beste in contact kom met jou.",
      "Vanuit linked werd ik op jouw profiel geattendeerd.",
      "Reden hierachter is dat wij onze kennis op het gebied van Front End /WebTechnologies aan het bundelen- en sterk aan het vergroten zijn.",
      "De opbouw van jouw vakmanschap is precies zoals wij deze ook zien.",
      "Daarnaast lees ik dat je ervaring hebt opgebouwd met verschillende technieken waaronder javascript talen.",
      "Zijn er mogelijkheden denkbaar waaronder jij een overstap naar een succesvol bedrijf zou overwegen waar je verantwoordelijk zal zijn voor de analyse, ontwikkeling, ontwerp en realisatie van high-end front-end oplossingen?",
      "Je bent vaardig in het programmeren met javascript en verdiep je maar al te graag in nieuwe technieken die alles makkelijker maakt.",
      "Mooie code opleveren die leesbaar is, je bent niet anders gewend.",
      "Je zal verantwoordelijk zijn voor de front-end van een webapplicatie die op verschillende devices moet draaien.",
      "Mijn klant richt zich op ondersteunende afdelingen binnen een organisatie waardoor men gemakkelijker samen kan werken met hun leveranciers.",
      "Het team wordt gedreven door TDD, Continuous Integration & Delivery, Deployment en Agile.",
      "Technieken: JavaScript, Angular.JS, Gulp, Grunt, CSS, HTML, Async programmeren, best practices, design patterns.",
      "Het bovenstaande is een greep uit het geheel en er is nog veel meer te vertellen.",
      "Indien ik jouw aandacht enigszins heb kunnen trekken, vertel ik jou graag alles over deze mogelijkheid.",
      "Uiteraard aan jou om te bepalen of we vervolgens door pakken na ons gesprek.",
      "Sta je open voor meer informatie, op welk nummer zou ik je anders kunnen bereiken?",
      "Misschien een brutale vraag, maar sta jij open voor een nieuwe uitdaging als Front-end Developer?",
      "We zitten in elkaars netwerk op Linkedin vandaar dat ik je je gegevens heb.",
      "Het kan een mooi kans zijn om nu over te stappen!",
      "Mijn vraag is hoe zou je het vinden om een salaris te verdienen tussen de € 55K en ... het max is altijd afhankelijk van wat het tarief naar de klant is.",
      "Uiteraard staan wij ook open voor mensen uit je netwerk die ook interesse hebben zoeken meerdere kandidaten voor deze rol!!",
      "Altijd ben ik opzoek naar interessante software developers die open staan voor contact.",
      "Hoewel ik weet dat je hoogstwaarschijnlijk talloze keren per maand wordt benaderd, hoop ik dat je toch de tijd hebt om deze inmail te lezen.",
      "Ik hecht waarde aan persoonlijk contact.",
      "Idealiter werk ik met kandidaten samen die niet per direct weg willen bij een werkgever, maar wel open staan voor een volgende stap.",
      "Ik zal vast niet de enige zijn die je benader via deze manier, mijn excuses voor deze manier van benaderen.",
      "Mocht je op dit moment ook maar enigszins twijfelen aan je huidige functie/bedrijf, treedt met mij in contact.",
      "De huidige markt is ontploft.",
      "Ik ben op zoek naar mensen met jouw ervaring in jouw regio.",
      "Na het zojuist bestuderen van jouw profiel was ik benieuwd of jij op dit moment nog voldoende uitdaging hebt om jezelf te verbeteren als ICT professional.",
      "Dan is het altijd goed om nu in ieder geval met elkaar in contact te komen voor wel het 'juiste' moment tijdens jouw carrière. ",
      "Persoonlijk contact en aandacht in mijn werk is en vind ik het allerbelangrijkste!",
      "Zie mij a.u.b. niet als een 'recruiter' welke voor het snelle scoren gaat of niet snapt waar hij het over heeft.",
      "Ik weet namelijk dat je vaak genoeg wordt benaderd op een dergelijke onprofessionele manier.",
      "Aangezien je waarschijnlijk vaker benaderd wordt zal ik direct concreet worden omtrent de positie",
      "Ik ben benieuwd of je ervoor openstaat om eens telefonisch van gedachte te wisselen?",
      "Zo ja dan hoor ik graag wanneer en op welk nummer ik je het beste kan bereiken, uiteraard kan ik ook na werktijd ruimte vrij maken.",
      "Hoe zijn de verdere vooruitzichten betreffende je carrière?",
      "Zien die er nog zo goed uit of wil je ook wel weer eens om je heen kijken en nieuwe impulsen vinden?",
      "Het is namelijk zo dat een zeer vooraanstaand bedrijf de interesse in jou kenbaar heeft gemaakt, door middel van jouw profiel op LinkedIn.",
      "Ze zijn met de aller nieuwste technieken bezig op dit moment en besteden minimaal vier uur per week aan eigen Research & Development.",
      "Er liggen daarom echt geweldige perspectieven voor jou, daarom zou ik dat ook graag eens telefonisch met je verder bespreken.",
      "Zojuist probeerde ik je even te bellen, maar kreeg je helaas niet te pakken.",
      "Reden van mijn belletje is dat een concurrent van jullie mij heeft gevraagd om developers van Code te benaderen. Alvorens ik dit doe wilde ik je eerst even kort spreken om te kijken of jullie wellicht toch interessanter zijn om mee samen te werken.",
      "Ik ben op zoek naar een front end developer voor een leuk internet marketing bureau in Den Haag, en in mijn zoektocht kwam ik op jouw profiel terecht.",
      "Het gaat om een functie in vast dienstverband.",
      "Ik hoor graag van je of je interesse is gewekt!",
      "Ik zie dat je een erg interessant LinkedIn profiel hebt.",
      "Sta je ervoor open om eens een bak koffie te drinken?",
      "We kennen elkaar nog niet, ik zag mooie frontend zaken, wij focussen op innovatieve trajecten en hebben al veel mooie projecten gedaan (zie ook handgreep filmpjes mijn profiel), hier is de voorkant super belangrijk!",
      "Wellicht is interessant keer kennis te maken?",
      "Ik ben mijn eigen uitzendbureau aan het opzetten.",
      "Momenteel ben ik mijn netwerk aan het vergroten.",
      "Wie weet kunnen wij elkaar helpen in de toekomst!",
      "Opzoek naar een nieuwe uitdaging als Front-end Developer voor een groot bedrijf?",
      "Ben je beschikbaar en heb ik je interesse gewekt, kun je mij een bericht sturen op LinkedIn of bellen.",
      "Als je open staat voor een kop koffie hoor ik het graag!",
      "Voor een snelgroeiend, jong bedrijf dat gespecialiseerd is in customer relationship management, ben ik op zoek naar een front-end web developer.",
      "Op dit moment zijn er ongeveer 100 mensen in dienst, die tezamen aan 1600 bedrijven hun service bieden.",
      "Ik ben op zoek naar zowel medior als senior front-end web developer.",
      "Ben jij de Medior/senior front-end web developer die dit snelgroeiende team wil versterken?",
      "Je zal in een autonoom, zelf-sturend team werken, zonder al te veel sturing van bovenaf, maar waar de samenwerking tussen collega’s zeer belangrijk wordt gevonden.",
      "Door het tekort aan ervaren Frontend Developers is jouw marktwaarde de laatste jaren gestegen.",
      "Om de bedrijfsdoelstellingen te halen zijn opdrachtgevers van recruitmentbureaus bereid hoge wervingsfees voor jou te betalen.",
      "Maar hoort het geld wat jouw jobswitch blijkbaar waard is niet gewoon bij jou terecht te komen? Wij vinden van wel.",
      "Als jij zonder tussenkomst van een headhunter of recruiter bij ons komt werken, steek je 15% van jouw jaarsalaris als startbonus in jouw zak.",
      "Dat zijn toch zo'n twee maandsalarissen.",
      "Je gaf in het verleden wel eens bij mij aan dat jij regelmatig wordt benaderd door recruiters en headhunters.",
      "Tja, wat moet ik nog zeggen.",
      "Je hebt een heel interessant profiel en wordt zeker ontzettend vaak benaderd voor de 'allerleukste organisatie' met de 'ultieme job'.",
      "Het zal dus lastig worden om onderscheidend te zijn.",
      "Daarom ter verduidelijking: ik ben geen recruiter van een willekeurige agency, maar ik werk bij technisch een eCommerce bureau op de HR afdeling.",
      "Door de groeiende vraag naar onze diensten krijgen wij steeds meer uitdagende projecten en daarom zijn wij op zoek naar een Sr./Lead Front-Ender.",
      "Het is belangrijk dat je oog hebt voor de architectuur en gemakkelijk mee kan in de complexe manier van denken.",
      "Wij hebben je al eens eerder benaderd, en zouden het leuk vinden om alsnog eens met jou ideeën uit te wisselen over een uitdagende functie bij ons.",
      "Wij hebben de luxe positie om mensen de inhoud te kunnen bieden die zij verlangen, in plaats van hen in een rol te proppen die hen niet ligt.",
      "Certificaten behalen?",
      "Op sloffen naar je werk?",
      "De mogelijkheden zijn er!",
      "Daarom zijn wij benieuwd naar hoe wij een gave job voor jou kunnen creëren.",
      "Interessant profiel heb je.",
      "Met name je kennis en ervairng met AngularJS en Javascript zijn interessant.",
      "Ik zou graag met je in contact komen om te bekijken wat jouw ambitites zijn op carrieregebied wellicht kunnen wij jou helpen jouw ambitites waar te maken.",
      "Ook lever je een bijdrage aan de ontwikkeling van het platform.",
      "Ik kwam jouw profiel tegen op Linkedin en graag wil ik je een aanvraag van onze klant voorleggen, wellicht heb je interesse.",
      "Wellicht heb je deze berichten (nog) niet gelezen, vond je het op dat moment niet interessant of communiceer je liever via een andere weg.",
      "Vandaar dat ik je deze mail stuur.",
      "Dit bedrijf gelooft dat hun medewerkers vakmensen zijn en hun werk het beste uitvoeren als zij hier plezier in hebben.",
      "Een leuke kans kan tenslotte altijd voorbij komen en het zou zonde zijn deze ongezien te verliezen.",
      "Ik stel je reactie zeer op prijs en ben benieuwd wat wij voor elkaar kunnen betekenen.",
      "Ik hoor graag zo snel mogelijk van je!",
      "Graag kom ik met je in contact zodat ik een luisterend oor kan zijn naar je wensen bij een eventuele overstap.",
      "Op basis hiervan kijk ik graag in mijn portfolio naar passend opties.",
      "Om het echt anders te doen en passend in de lijn van mijn nieuwe bedrijf maak ik geen gebruik van recruiters en werving-en selectiebureaus.",
      "Zij gaan mij geen kandidaten leveren die dan eventueel na hun beoordeling bij mogen solliciteren.",
      "Nee, ik geloof in het rechtstreekse contact, van begin af aan met elkaar in contact zijn.",
      "Direct gevoel bij elkaar krijgen zonder ruis op de lijn.",
      "Daarom solliciteer ik nu graag eens bij jou en wel naar de functie van werkgever.",
      "Natuurlijk begrijp ik dat we dan nog wel een gesprek moeten voeren waarin ik jou moet overtuigen dat dit mooie bedrijf waar aan jij mede vorm mag gaan geven, nu de ideale werkgever voor jou is, maar die uitdaging ga ik graag aan.",
      "Mocht dit positief uitpakken voor ons beiden dan betaal ik je met plezier elke maand een uitstekend salaris uit.",
      "Gezien de startfase van het bedrijf moeten we het over de secundaire arbeidsvoorwaarden nog hebben, die zijn ter invulling maar daar komen we vast ook wel uit!",
      "Wanneer en waar mag ik bij je op gesprek komen? Ik kijk er naar uit.",
      "We zoeken iemand voor ons team die grote stappen wil zetten met apps en webs met 2 miljoen users.",
      "Ik zie een Front-end developer/managing Consultant die waarschijnlijk 100 mails p/d krijgt.",
      "Maar nooit geschoten is altijd mis!",
      "Eigenlijk zijn we een stel nerds bij elkaar, omdat we het vaak over de nieuwste games/movies hebben.",
      "Je hebt een ongelimiteerd opleidingsbudget en het salaris is ook nog eens bovengemiddeld.",
      "Als het gelukt is om jou te overtuigen hoor ik het graag!",
      "Allereerst excuses voor de directe benadering zo via linkedin.",
      "Echter, ik zie dat je al wat jaartjes bezig bent als Frontender en wilde je graag de volgende opportuniteit voorleggen.",
      "Deze full-service agency maakt mooie en vooral gebruiksvriendelijke Mobile apps, Responsive website, webshops en interactieve campagnes.",
      "Zij zijn dan ook een van de beste bureaus van Nederland en hebben verschillende awards gewonnen.",
      "Alles gebeurt onder één dak, van design, concepting, innovaties tot development.",
      "Dit doen zij voornamelijk voor spraakmakende merken en bedrijven",
      "Het klantenbestand blijft ook almaar groeien met bekende merken.",
      "De organisatie bestaat in totaal uit ongeveer 200 man, waarvan 35 man nu het developmentteam beslaan.",
      "Per project is het weer afhankelijk met hoeveel mensen je samenwerkt.",
      "Wél is er altijd veel diversiteit, naast developers werk je ook nauw samen met designers, product owners, project managers.",
      "De organisatie is vrij zelfsturend.",
      "Het bijzondere hier is dat persoonlijke ontwikkeling heel erg hoog in het vaandel staat.",
      "Dit zeggen ze natuurlijk overal, maar hier krijg je letterlijk 10% van je werktijd om aan persoonlijke projecten en/of opleidingen te werken.",
      "Per periode wordt er gekeken wat je doelen zijn, hoe je die gaat behalen en hoe ze kunnen worden aangescherpt.",
      "In mijn zoektocht naar een front-end developer kwam ik op jouw profiel terecht.",
      "Aangezien je een goed profiel hebt zal ik niet de vraag stellen of je zoekende bent naar een nieuwe baan.",
      "Echter vraag ik me af in hoeverre jij goed op je plek zit bij jouw huidige werk.",
      "Ik heb namelijk meerdere klanten rondom jouw regio waar je zo op gesprek zou kunnen gaan.",
      "Mocht je daar oren naar hebben kunnen wij vrijblijvend even bellen ter oriëntatie.",
      "Op welk moment/nummer zou ik je eventueel kunnen bereiken?",
      "Informatief gesprek is misschien verhelderend.",
      "Ik heb jouw profiel op linkedin bekeken en ik zou graag willen weten of jij openstaat voor een nieuwe uitdaging als Front-end/Consultant bij een internationale organisatie.",
      "Bij deze functie ligt het salaris tussen de €2500 en €3500.",
      "Tevens krijg je een auto (Categorie: Volkswagen Golf / Volvo V40) van de zaak + lunchvergoeding.",
      "Mocht je met de gedachten spelen om een nieuwe uitdaging aan te gaan, laat het mij dan weten dan zal ik je voorzien van de profielen en de exacte primaire voorwaarden.",
      "Bij geen interesse wellicht Linken voor de toekomst maar ook dit is natuurlijk optioneel en vrijblijvend.",
      "Voor een hele interessante klant ben ik, op korte termijn, op zoek naar senior front-end developers met AngularJS ervaring.",
      "Het betreft een project in de omgeving Amsterdam met een looptijd van 3-6 maanden.",
      "Heb jij senior ervaring als front-end developer, kan jij uitstekend programmeren in AngularJS en heb jij affiniteit met ecommerce?",
      "Ben jij daarnaast op korte termijn beschikbaar?",
      "Dan kom ik graag in contact me je!",
      "Ik wens je in ieder geval alvast fijne feestdagen!",
      "Wij hebben op dit moment een aantal interessante detavast opdrachten openstaan in Amsterdam.",
      "Het gaat hierbij om een van de meest toonaangevende organisaties in Nederland.",
      "Je kunt hier werken met de allernieuwste technieken!",
      "Het gaat om meerdere opdrachten in de frontend of backend development hoek!",
      "We zijn ook op zoek naar de fullstack engineer die deze positie kan invullen.",
      "Er is ook zeker de mogelijkheid om hier nieuwe technieken aan te leren.",
      "Deze opdracht sluit denk ik goed aan op jouw profiel! Heb jij deze week tijd om even telefonisch contact te hebben dan kan ik de job verder toelichten evenals de (meest) interessante secundaire arbeidsvoorwaarden!",
      "Interessant profiel heb je.",
      "Ik zou graag met je in contact komen om te bekijken wat jouw ambitites zijn op carrieregebied wellicht kunnen wij jou helpen jouw ambitites waar te maken.",
      "Ik kijk uit naar je reactie!",
      "Wij hebben elkaar nog niet gesproken.",
      "Ik stuur je dit berichtje omdat ik met erg veel interesse jouw profiel heb doorgelezen.",
      "Ik kan me voorstellen dat je vaker wordt benaderd door recruiters, maar ik hoop dat je even de tijd neemt om dit bericht te lezen.",
      "Ook zie ik dat je ervaring hebt met Javascript frameworks en ervaring hebt met high traffic applicaties.",
      "Ik kan zien dat je het leuk vindt om met de laatste technieken te werken en als ik naar je carrière pad kijk heb je mooie stappen gemaakt.",
      "Dit is exact waar mijn klant naar op zoek is.",
      "Ze zijn ontzettend aan het groeien en kunnen wel wat hulp gebruiken.",
      "Ik ben voor een interessant bedrijf in Utrecht op zoek naar een Senior Javascript engineer die het interessant vindt om zowel besturend als adviserend aan het werk te gaan en daarnaast het scrumteam aan te sturen.",
      "Hierin wordt de vrijheid voor technologieen gegeven en meer adviserende rol voor de, niet technisch onderlegde, IT manager.",
      "Het betreft een inhouse positie, en is dus geen detachering of freelance.",
      "Je zult werken aan een high availability platform (1.000.000 bezoekers) en deze constant verbeteren.",
      "Het bedrijf is 2600 medewerkers groot en genereert een omzet van 1,5 miljard euro per jaar.",
      "Op welk nummer kan ik jou bereiken dat we eens over deze functie sparren?",
      "Mocht het daarna niks zijn dan weet je ieder geval wat meer over de functie.",
      "Ik zou graag met je willen sparren over de mogelijkheden.",
      "Ben je momenteel beschikbaar voor minimaal 32 en maximaal 36 uur per week?",
      "1 dag per week thuis werken is mogelijk, de rest op locatie in Tilburg.",
      "Ik sta momenteel in contact met een organisatie in Hoofddorp, die op zoek is naar een front-end developer.",
      "Je hebt waarschijnlijk nog iets lopen, maar deze opdracht kan tot halverwege september worden ingevuld.",
      "Binnen deze applicatie komen meerdere datastromen van de organisatie samen, zodat deze inzichten kan genereren voor verschillende afdelingen.",
      "Het betreft een nieuw team binnen een bestaande applicatie dus er wordt veel pro activiteit en creativiteit van je verwacht.",
      "Samen met je (Scrum) team sta je hierbij continu in contact met de eindgebruikers.",
      "De klant biedt een uitdagend project, goede sfeer en lange projecten.",
      "Wij zoeken een enthousiaste, kneiter goede ontwikkelaar.",
      "Wij zijn hard gegroeid qua team en klanten.",
      "Om te kunnen blijven groeien (ook qua platform) zoeken we nu een goede lead front end developer die het front end team op sleeptouw kan nemen.",
      "Gezien de partijen waar jij je mee associeert zou ik graag een keer van gedachten willen wisselen.",
      "Ik ben verantwoordelijk voor het begeleiden van professionals die overwegen om via ons unieke concept te gaan werken.",
      "De voorwaarden zijn helder.",
      "Een salaris tot 5000 euro is bespreekbaar",
      "Een laptop en mobiel zijn een zekerheid alsmede de flexibiliteit van de uren.",
      "Volgens mij ben jij hard op weg om een eindbaas te worden(als je dat al niet bent.",
      "Zojuist kwam ik jouw profiel tegen en ik zou graag in contact willen komen met je, wellicht kunnen we nu of in de toekomst iets voor elkaar betekenen.",
      "Excuus voor het ietwat directe bericht maar in hoeverre sta jij open om een stap te maken in je carrière?",
      "Op basis van jouw LinkedIn profiel zie ik enorm veel kansen.",
      "Heb jij vanmiddag of morgen tijd om hierover te spreken?",
      "Ik kijk uit naar je reactie.",
      "Je hebt een zeer interessant profiel.",
      "Omdat je profiel erg goed aansluit op de vaardigheden waar wij naar opzoek zijn, zou deze mogelijkheid wellicht je ogen kunnen openen.",
      "Onze klanten bieden de mogelijkheid om aan bestaande of greenfield projecten te werken afhankelijk van het type uitdaging waar je naar op zoek bent en het best bij je ambities past.",
      "Ik hoor graag van je of deze uitdaging match met de volgende stap in je carrière.",
      "Je kwam naar voren in een zoekopdracht op Linkedin.",
      "Ik zie dat je senior front-end ontwikkelaar uit de omgeving Rotterdam bent.",
      "Ik zou graag willen connecten.",
      "Allereerst hoop ik dat alles goed met je gaat en ben ik benieuwd naar je situatie mbt werk.",
      "Op dit moment werk ik samen met een tech bedrijf die op zoek zijn naar een developer die toe is aan een volgende stap.",
      "Je lijkt goed aan te sluiten.",
      "De reden dat ik u toevoeg is omdat ik op het moment bezig ben mijn netwerk uit te breiden.",
      "Mensen zoals u zullen een grote meerwaarde opleveren als connectie.",
      "Zou u onderdeel van mijn netwerk willen worden?",
      "Wellicht kunnen we iets voor elkaar betekenen in de toekomst.",
      "We kennen elkaar nog niet, maar ik dacht het kan vast geen kwaad je een bericht te sturen.",
      "Kan je al je ambities waarmaken of ben je nieuwsgierig naar nieuwe mogelijkheden?",
      "Wij hebben namelijk hele gave kansen binnen ons team voor iemand met jouw achtergrond.",
      "Lijkt het je leuk om hier eens over te sparren samen?",
      "Zojuist kwam ik je profiel tegen en ik ben erg enthousiast.",
      "Ik zou de mogelijkheden graag met je bespreken.",
      "De opdrachtgever is ze echt op zoek naar iemand met veel coachende skills en ervaring, hij/zij moet een voorbeeldrol worden voor de junioren&medioren in het bedrijf.",
      "Hoe is het? De combinatie van je tien jaar ervaring in het werkveld, maakt je een interessante kandidaat voor de functie die we op dit moment hebben open staan.",
      "Ik weet natuurlijk niet of het iets voor je zou kunnen zijn en of je open staat voor verandering van functie maar mocht je meer informatie willen dan kan je me altijd mailen of bellen.",
      "Als team houden we ervan om samen nieuwe sporten uit te proberen, spelletjes te spelen en natuurlijk ook gezellig met elkaar een drankje te doen op vrijdagavond!",
      "Mag ik je deze week eens bellen om hier wat verder over te praten?",
      "Wij zijn namelijk zsm op zoek naar engineers met deze kennis.",
      "Zijn dit onderwerpen waar jij ook ervaring mee hebt?",
      "Op dit moment zijn wij een project aan het opstarten waarin we een app gaan bouwen die consumenten adviseert in hun medicijngebruik.",
      "Wij hebben elkaar nog niet eerder gesproken, maar ik zou graag in contact willen komen over een vacature in de buurt van Dordrecht.",
      "We zijn momenteel op zoek naar een Front-End Developer voor een greenfield project.",
      "In deze rol ben jij de expert op het gebied van de front-end ontwikkeling.",
      "Aantal dagen geleden had ik je een berichtje gestuurd en ben even benieuwd of deze ook goed is aangekomen?",
      "Op basis van je achtergrond denk ik dat deze rol interessant voor je kan zijn.",
      "Graag vertel ik je hier meer over.",
      "Daarnaast zie je je gemaakte product terug in gebruik en zal je deze later weer verbeteren.",
      "Het voegt een hoop toe aan het werk als je samen kan werken met de mensen die het product (intern & extern) kennen en gebruiken.",
      "We zijn constant bezig met het voorzien van de behoeften van onze klanten en via die manier bouwen we (grote) mooie software projecten die uiteindelijk wereldwijd gebruikt gaan worden.",
      "Zo kunnen we altijd een telefonische afspraak maken om eens kennis te maken en de mogelijkheden te ontdekken!",
      "Zojuist zag ik jouw LinkedIn profiel en ik hoop stiekem dat jij mij kunt helpen.",
      "Nou ben ik benieuwd, gezien jouw expertise, of jij misschien iemand kent voor wie zo'n rol interessant is op korte termijn?",
      "Mocht je zelf interesse hebben dan kan dat uiteraard ook.",
      "Kan me goed voorstellen dat mijn berichtje je is ontgaan.",
      "Voor een van mijn partners ben ik op zoek naar een developer van jouw kaliber.",
      "Iemand die het gaaf vindt om de leiding te nemen en aan langlopende, innovatieve projecten te werken in een multidisciplinair team waar kwaliteit hoog in het vaandel staat en je ook nauw in contact staat met de klant.",
      "Iemand die gedreven is en een ambitie heeft om flink door te groeien.",
      "Nu spreek ik deze dagen veel developers die recentelijk een overstap hebben gemaakt of nog niet zo lang bij hun huidige werkgever zitten maar helaas door deze omstandigheden niet meer verder kunnen bij de huidige organisatie.. want hoe is de situatie momenteel bij jou?",
      "In je profiel zie ik dat je niet per se openstaat voor een nieuwe uitdaging.",
      "Wel ben ik erg nieuwsgierig naar, hoe de titel al doet vermoeden, je doelen en ambities.",
      "Je bedient grote corporate klanten van deze organisatie en doet dit dan wel in house, dan wel op locatie van de klant, beide in Rotterdam.",
      "De sfeer is ontzettend gezellig en informeel.",
      "Het is overigens ook een van mijn leukste klanten om voor te mogen werken en heb al meerdere kandidaten met succes mogen bemiddelen.",
      "Zoals gezegd zou ik het leuk vinden om meer te weten te komen over je wensen en ambities voor in de toekomst en kijk ernaar uit eens telefonisch te sparren.",
      "Als je de buzzword bingo speelt dan doe jij het lekker enkel al op je Skills & Expertise.",
      "Wat mij naast de buzzword ook enorm aanstaat is dat je al jaren werkt als een soort mentor en dit maakt de functie als lead frontend developer nog interessanter.",
      "Naast een toffe stack is de cultuuur echt gaaf.",
      "Ze werken in volledig autonome teams, waarbij het team de toolings bepaald.",
      "Daarbij krijg je voldoende tijd om nieuwe technieken eigen te maken met als doel om bulletproof software te bouwen.",
      "Na de uitleg is er ook een workshop waarbij je de opgedane kennis gelijk kunt toepassen.",
      "Indien je geen interesse hebt in dergelijke meetups verneem ik het ook graag zodat ik je de volgende keer niet weer zal informeren.",
      "Tijdens mijn zoektocht kwam ik op je pagina terecht door de kennis en ervaring die je hebt opgedaan.",
      "Het lijkt me leuk om in contact te komen en te kijken waar je een mooie stap kan maken.",
      "Is het mogelijk om hier voor donderdag over te bellen? Zo kan ik meer informatie met je delen en kunnen we kijken of een kop koffie met de klant interessant zou kunnen zijn.",
      "Na een succesvolle lancering en recente investering zijn wij onze technologie en organisatie krachtig aan het schalen.",
      "Mocht je geïnteresseerd zijn in een nieuwe uitdaging dan zou ik graag met jou de rol van lead front-end developer bespreken.",
      "Als lead developer ben je verantwoordelijk voor de ontwikkeling van onze applicaties van concepting tot deployment.",
      "Samengevat automatiseren onze applicaties informatieprocessen tussen de wal en het schip en verbinden de maritiem supply chain.",
      "Mocht je interesse zijn gewekt dan maak ik graag kennis.",
      "Sta jij misschien open voor een nieuwe carriere stap en zou je interesse hebben deze te bespreken?",
      "Ben benieuwd of je open staat voor een nieuwe uitdaging.",
      "Hiervoor hebben ze op het moment 33 mensen in dienst hier in Nederland.",
      "Ze werken ook in de USA, UAE en Brazilië.",
      "Ik stuur je de vacature en bedrijfspagina toe zodat je zelf ook even kan kijken.",
      "Ik hoop dat alles goed met je gaat en dat je gezondheidstechnisch niet al te veel te lijden hebt onder het corona virus.",
      "Nu heb je afgelopen week eindelijk mogen ondervinden hoe prettig het is om je reistijd tot een minimum te verkorten.",
      "Laat dit je ook niet een beetje denken om uit de consultancy te stappen en lekker om de hoek aan de slag te gaan?",
      "Nadat ik jouw profiel zo doornam moest ik direct aan mijn opdrachtgever denken.",
      "Als je de buzzword bingo speelt dan doe jij het lekker enkel al op je skills en expertise.",
      "Wat mij naast de buzzword ook enorm aanstaat is dat je al jaren werkt als een soort mentor en dit maakt de functie als lead frontend developer nog interessanter.",
      "Ze werken in volledig autonome teams, waarbij het team de toolings bepaald.",
      "Daarbij krijg je voldoende tijd om nieuwe technieken eigen te maken met als doel om bulletproof software te bouwen.",
      "Nu heb ik ook andere opdrachtgevers waarvan ik denk dat je er goed bij kan passen, maar voor nu wacht ik nog even jouw reactie af.",
      "Op basis van jouw LinkedIn profiel heb ik het vermoeden dat je mogelijk interesse hebt in het onderwerp dus bij deze zou ik je graag willen uitnodigen voor onze volgende meetup.",
      "Ik zag namelijk nog geen Svelte tussen je indrukwekkende lijst aan vaardigheden staan.",
      "Na de uitleg is er ook een workshop waarbij je de opgedane kennis gelijk kunt toepassen.",
      "Ze helpen meer dan 60 klanten met digitale ontwikkeling.",
      "Graag zou ik je eens willen spreken over deze functies, dus ik ben erg benieuwd of je hier wellicht voor open staat?",
      "Op dit moment ben ik voor verschillende bedrijven bij jou in de buurt op zoek naar een goede developer.",
      "Ik kwam jouw profiel tegen op LinkedIn en zie dat je al in een vergelijkbare functie werkt en je interesses overeen komen.",
      "Word jij gek van een pixel die niet op juiste plek staat?",
      "En wil je werken in een klein maar hecht, technisch team waarin creatieve en innovatieve ideeën worden aangemoedigd?",
      "Dan zijn wij op zoek naar jou!",
      "Tot slot hebben ze aangegeven een voorkeur te hebben voor een developer die open staat om te werken met nieuwe technieken en daar ook enthousiast over is.",
      "Graag zou ik per telefoon verdere details met je bespreken.",
      "Ik hoor graag wanneer dit schikt.",
      "Mooi profiel heb je met waardevolle ervaringen, complimenten!",
      "Heb je daarom deze of volgende week tijd om even kort te bellen?",
      "Heb je interesse in een uitdaging?",
      "Voor mijn opdracht gever, een corporate met een mooi klantportfolio in de bank-e n verzekeringssector, ben ik op zoek naar een managing consultant.",
      "De ideale kandidaat heeft in het verleden ervaring opgedaan als IT ontwikkelaar, heeft voor een bank/verzekeraar gewerkt en heeft ervaring in de rol als managing consultant.",
      "Al deze facetten zie ik terug in jouw profiel.",
      "Tevens zijn er mooie stappen te maken naar principal consultant en VP, telkens binnen 2 a 3 jaar.",
      "Als IT recruiter vergroot ik graag mijn netwerk binnen de IT, vandaar dat ik ook graag van jouw Linkedin activiteiten op de hoogte wil blijven.",
      "Wellicht dat we nu of in de toekomst iets voor elkaar kunnen betekenen.",
      "Deze organisatie groeit hard en opereert Internationaal, momenteel in 13 landen over de hele wereld.",
      "Je gaat werken met de laatste technologieën.",
      "Ben je beschikbaar?",
      "Ik ben benieuwd of jij nog beschikbaar bent.",
      "Op het moment ben ik daarnaast bezig met een marktanalyse.",
      "Ik zie een goede match met jouw profiel.",
      "Sta jij open om hier over te sparren?",
      "Geheel vrijblijvend en oriënterend.",
      "Wellicht leuk om eens vrijblijvend te bellen met oog op de toekomst?",
      "In deze zelfsturende teams werk je hecht samen met mensen van verschillende disciplines.",
      "Al doende leer je van collega's, en zij van jou.",
      "Bovendien heeft de oplossing die jij en je team bedenken een grote impact voor verschillende grote klanten.",
      "Naast opdrachten voor de klant is er bij Ordina veel tijd voor o.a. het volgen én geven van trainingen en gaan we vaak naar grote evenementen of op andere uitjes.",
      "Gezien je profiel denk ik dat dit een goede volgende uitdaging voor je is.",
      "Ik ben benieuwd wat voor jou belangrijk is bij een eventuele overstap.",
      "Ik zou het er graag met je over hebben, hoe kan ik je hiervoor het beste bereiken?"
    ],
    "listitems": [
      "Je werkt samen met designers aan een grote webshop",
      "Informele cultuur, nieuwste technieken",
      "Geen hokje en veel ruimte voor ideeën",
      "Afgeronde HBO of WO opleiding",
      "Uitgebreide kennis van en ervaring met o.a. JavaScript, HTML5 en CSS3",
      "Ervaring en affiniteit met Scrum",
      "Ruimte en vrijheid om je eigen ontwikkeling te sturen",
      "Direct een contract voor onbepaalde tijd",
      "Mogelijkheid om parttime te werken",
      "Bovengemiddeld salaris",
      "Uitstekende secundaire arbeidsvoorwaarden",
      "Een ruim leasebudget",
      "Je komt te werken bij een succesvolle organisatie in Delft",
      "Bizar goede toekomstperspectieven",
      "Heel veel invloed en verantwoordelijkheid",
      "Heel goede voorwaarden",
      "Serieuze dingen",
      "De huidige markt is ontploft",
      "Een flexibel en informele werkomgeving",
      "Bruto salaris tussen €2.500 en €4.000",
      "Uitstekende benefits",
      "Certificaten behalen?",
      "Op sloffen naar je werk?",
      "De mogelijkheden zijn er!",
      "Oplossingsgerichtheid en accuratesse",
      "Relevante werkervaring met HTML5 / CSS3 / JavaScript",
      "Je kunt werken met Redux / Webpack / TDD",
      "Je hebt skills op gebied van: Grunt / Gulp / YAM",
      "Je kunt werken met AngularJS / ReactJS / MochaJS / SinonJS",
      "Mobiele telefoon en Laptop naar keuze",
      "Lunch wordt iedere dag geregeld",
      "Minimaal een keer per maand een borrel",
      "25 vakantiedagen",
      "Jaarlijks persoonsgebonden budget – gebruiken voor bijv. extra vakantiedagen",
      "Pensioenregeling",
      "Enorm veel opleidingsmogelijkheden",
      "Doorgroeimogelijkheden",
      "Als frontend met angular en cloud!",
      "Of als backender met nodejs en cloud!",
      "Ervaring met het coderen in TypeScript",
      "Dependency Injection (Unity)",
      "HBO werk- en denkniveau",
      "Beheersing van de Nederlandse en Engelse taal",
      "Boven marktconform basissalaris (50k – 80k) plus bonus",
      "Signing bonus",
      "25 betaalde vakantiedagen",
      "Pensioen (50/50)",
      "Trainingsbudget (€1.000,- + 5 trainingsdagen)",
      "Laptop naar keuze (Tot €3.500,-)",
      "Community deelname zoals: meetups, hackathons, conferenties etc",
      "Incentives & teambuilding uitjes zoals; skiën, beach bbq, borrel en meer",
      "Inzet: 32-40 uur per week",
      "Duur: 12 maanden met kans op verlenging",
      "Aanstelling: ZZP",
      "Remote werken: 3a4 dagen per week",
      "Angular minimaal 4 jaar +",
      "RxJS",
      "Communicatief sterk",
      "Voorbeeldrol voor anderen",
      "Goede coaching/teaching skills",
      "Uren per week: 36-40",
      "Dienstverband: Vast/Freelance ook mogelijk",
      "Start: Z.S.M. (1 november zou ook kunnen)",
      "Thuiswerken: Ja, 1 of maximaal 2 dagen per week"
    ]
  }
}
